Revit 2027 API
ParameterTypeId.RectMullionWidth2 Property
 "Width on side 2"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RectMullionWidth2 { get; }
Public Shared ReadOnly Property RectMullionWidth2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RectMullionWidth2 {
	ForgeTypeId^ get ();
}
static member RectMullionWidth2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace